Repository: linventifatelier/cartoterra
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: I hereby agree:<br> Content I create on %s is automatically licensed according to the Open Database License: <a target="_blank" href="http://opendatacommons.org/licenses/odbl/1.0/">http://opendatacommons.org/licenses/odbl/1.0/</a>. Any rights in individual contents of the database are licensed under the Database Contents License: <a target="_blank" href="http://opendatacommons.org/licenses/dbcl/1.0/">http://opendatacommons.org/licenses/dbcl/1.0/</a>
fr: J'accepte ce qui suit :<br> Le contenu que je crée sur %s est automatiquement publié sous license Open Database License: <a target="_blank" href="http://opendatacommons.org/licenses/odbl/1.0/"> http://opendatacommons.org/licenses/odbl/1.0/</a>. Tous les droits sur les contenus de la base de données sont publiés sous license Database Contents License: <a target="_blank" href="http://opendatacommons.org/licenses/dbcl/1.0/"> http://opendatacommons.org/licenses/dbcl/1.0/</a>

source: You must approve the license
fr: Vous devez accepter la license

source: English
fr: Anglais

source: French
fr: Français

source: Not Found
fr: Introuvable

source: Page not found
fr: Page introuvable

source: We're sorry but that page could not be found.
fr: Nous sommes désolé mais la page est introuvable.

source: Server Error
fr: Erreur Serveur

source: Something went wrong
fr: Une erreur s'est produite

source: We're sorry but a server error has occurred. We've been notified and will look into it as soon as possible.
fr: Nous sommes désolés, mais une erreur serveur s'est produite. Nous en avons été informés et nous nous allons nous en occuper dès que possible.

source: My Profile
fr: Mon Profil

source: Settings
fr: Paramètres

source: Translator
fr: Traduction

source: Log out
fr: Déconnexion

source: Log in
fr: Connexion

source: or
fr: ou

source: Sign up
fr: Inscription

source: is licensed under
fr: est distribué sous licence

source: site code under AGPL-3+
fr: Code du site sous license AGPL-3+

source: Help!
fr: Aide!

source: Cartoterra.net is a database for earth architecture
fr: Cartoterra.net est une base de données pour l'architecture de terre

source: Create your account and share contacts, images, events, ...
fr: Créez votre compte et partagez vos contacts, images, évènements, ...

source: Account
fr: Compte

source: Change password
fr: Changer de mot de passe

source: Delete account
fr: Supprimer mon compte

source: User '%(user)s' at %(site_name)s has given this as an email address. To confirm this is correct, go to %(activate_url)s
fr: L'utilisateur '%(user)s' de %(site_name)s a donné ceci comme adresse électronique. Pour confirmer, cliquez sur %(activate_url)s

source: Confirm email address for %(site_name)s
fr: Confirmer votre adresse électronique pour %(site_name)s

source: You're receiving this email because you or someone else has requested a password for your user account at %(site_name)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password. %(password_reset_url)s
fr: Vous recevez cet email car vous ou quelqu'un d'autre a demandé une réinitialisation de mot de passe pour votre compte %(site_name)s. Ce message peut être ignoré en toute sécurité si vous n'avez pas demandé une réinitialisation de mot de passe. Cliquez sur le lien ci-dessous pour réinitialiser votre mot de passe. %(password_reset_url)s

source: [%(site_name)s] Password reset
fr: [%(site_name)s] Réinitialisation de mot de passe

source: Confirm Email
fr: Confirmer l'adresse électronique

source: Confirm email address <b>%(email)s</b>?
fr: Confirmer l'adresse électronique <b>%(email)s</b> ?

source: Confirm
fr: Confirmer

source: Confirm your email address
fr: Confirmer votre adresse email

source: We have sent you an email to <b>%(email)s</b> for verification. Follow the link provided to finalize the signup process. If you do not receive it within a few minutes, contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
fr: Nous avons envoyé un message à <b>%(email)s</b> pour la validation de votre compte. Suivez le lien que vous allez recevoir pour finaliser votre inscription. Si vous n'avez pas reçu le message d'ici quelques minutes, contactez nous à l'adresse <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Email confirmed
fr: Adresse électronique confirmée

source: You have confirmed <b>%(email)s</b>
fr: Vous avez confirmé l'adresse électronique <b>%(email)s</b>

source: Log in to an existing account
fr: Connexion sur un compte existant

source: Forgot your password?
fr: Vous avez oublié votre mot de passe ?

source: Are you sure you want to log out?
fr: Êtes-vous sûr de vouloir vous déconnecter ?

source: Save
fr: Sauvegarder

source: Password reset
fr: Réinitialiser le mot de passe

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
fr: Vous avez oublié votre mot de passe? Entrez votre adresse email ci-dessous, et nous vous enverrons un message vous permettant de le réinitialiser.

source: Reset my password
fr: Réinitialiser le mot de passe

source: If you have any trouble resetting your password, contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
fr: Si vous avez des problèmes pour réinitialiser votre mot de passe, contactez-nous à l'adresse <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Password reset sent
fr: Demande de réinitialisation du mot de passe envoyée

source: We have sent you an email. If you do not receive it within a few minutes, try resending or contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
fr: Nous vous avons envoyé un message. Si vous vous l'avez pas reçu dans quelques minutes, essayez de recommencer la procédure ou contactez-nous à l'adresse <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Resend
fr: Renvoyé

source: We have resent the password email. If you do not receive it within a few minutes, contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
fr: Nous vous avons renvoyé le mot de passe par email. Si vous ne le recevez pas dans quelques minutes, contactez nous à l'adresse <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Set your new password
fr: Définir votre nouveau mot de passe

source: Bad token
fr: Mauvais mot de passe

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(url)s">new password reset</a>.
fr: Le lien de réinitialisation du mot de passe n'est pas valide, peut-être parce qu'il a déjà été utilisé. Demander une <a href="%(url)s"> nouvelle réinitialisation de mot de passe </ a>.

source: Sign up closed
fr: Nouvelles inscriptions fermées

source: The code you provided was not accepted.
fr: Le code que vous avez fourni n'a pas été accepté

source: Sign up is closed to the general public.
fr: L'inscription est fermée au grand public.

source: Ask a Question
fr: Poser une question

source: Please log in to ask a question.
fr: Connectez-vous pour poser une question.

source: Support Center
fr: Centre d'aide

source: Hello %(name)s,
fr: Bonjour %(name)s,

source: We just wanted to let you know that a new response has been added to the question "%(title)s". You can visit it here: <a href="%(domain)s%(url)s">%(domain)s%(url)s</a>.
fr: Une nouvelle réponse a été ajoutée à la question: "%(title)s". Vous pouvez la voir ici: <a href="%(domain)s%(url)s">%(domain)s%(url)s</a>

source: You are receiving these messages because you checked the 'alert' box when you originally posted.
fr: Vous recevez ces messages, car vous avez coché la case «alerte».

source: We just wanted to let you know that a new question has been added: "%(title)s". You can visit it here: <a href="%(domain)s%(url)s">%(domain)s%(url)s</a>
fr: Une nouvelle question a été ajoutée: "%(title)s". Vous pouvez la voir ici: <a href="%(domain)s%(url)s">%(domain)s%(url)s</a>

source: You are receiving these messages because you are a staff member.
fr: Vous recevez ces messages car vous êtes un membre du staff.

source: Thank you, %(name)s team
fr: Merci, groupe %(name)s

source: required
fr: obligatoire

source: Support
fr: Aide

source: Top %(count)s Questions
fr: Top %(count)s des Questions

source: Start typing your question here.
fr: Commencer à écrire votre question ici.

source: No results found.
fr: Pas de résultat trouvé

source: previous
fr: précédent

source: page %(number)s of %(page)s
fr: page %(number)s sur %(page)s

source: next
fr: suivant

source: no responses
fr: pas de réponse

source: accepted
fr: accepté

source: My Questions
fr: Mes Questions

source: Categories
fr: Catégories

source: Navigate
fr: Naviguer

source: Ask a question or give suggestion.
fr: Poser une question ou soumettre une suggestion.

source: Return to homepage.
fr: Retourner à la page d'accueil.

source: user
fr: utilisateur

source: accepted answer
fr: réponse acceptée

source: poster
fr: demandeur

source: No responses yet.
fr: Pas de réponse.

source: This question has been closed.
fr: Cette question a été fermée.

source: Please log in to respond.
fr: Connectez-vous pour pouvoir répondre à cette question.

source: Welcome to our Support Center.
fr: Bienvenue dans notre Centre d'aide

source: Search for answers to your questions below, or ask your own.
fr: Cherchez la réponse à votre question ci-dessous ou posez une nouvelle question.

source: Donate
fr: Faire un don

source: We need your help to keep Cartoterra.net alive!
fr: Nous avons besoin de votre aide pour garder Cartoterra.net en vie!

source: Please consider donating to sustain Cartoterra.net.
fr: Pensez à faire un don pour aider Cartoterra.net.

source: Donation amount:
fr: Montant du don:

source: Previous
fr: Précédent

source: Next
fr: Suivant

source: Donate!
fr: Faire un don!

source: Search cartoterra
fr: Rechercher sur Cartoterra

source: Updates on changes and additions to buildings of
fr: Mises à jour sur les modifications et les ajouts sur les bâtiments de

source: worksite news.
fr: nouveaux chantiers.

source: Updates on changes and additions to worksites of
fr: Mises à jour sur les modifications et les ajouts sur les chantiers de

source: event news.
fr: nouveaux évènements.

source: Updates on changes and additions to events of
fr: Mises à jour sur les modifications et les ajouts sur les évènements de

source: stakeholder news.
fr: nouveaux intervenants.

source: Updates on changes and additions to stakeholders of
fr: Mises à jour sur les modifications et les ajouts sur les intervenants de

source: Detailled description (major elements, present and past use, cultural affiliation, historical/cultural/architectural importance, period of construction, geographical scole, associated events, hybrid construction techniques if any)
fr: Description détaillée (éléments principaux, usage présent et passé, affiliation culturelle, importance historique/culturelle/architecturale, époque de construction, échelle géographique, évènements associés, techniques de constructions hybrides)

source: Put here the inauguration date for a contemporary building if known, ignore otherwise.
fr: Inscrire ici la date d'inauguration pour un bâtiment contemporain si elle est connue, ignorer sinon.

source: If heritage site
fr: Si patrimoine

source: Tick here if you are member of ICOMOS-ISCEAH and want this entry to be referenced as ICOMOS-ISCEAH.
fr: Cocher cette case si vous êtes un membre ICOMOS-ISCEAH et souhaitez que cette entrée soit référencée comme ICOMOS-ISCEAH.

source: Select cartoterra.net stakeholders you want to link to this entry.
fr: Sélectionner les acteurs de cartoterra.net que vous souhaitez lier à cette entrée

source: Change:
fr: Changement :

source: name
fr: nom

source: website
fr: site web

source: caption
fr: légende

source: creation date
fr: date de création

source: creator
fr: créateur

source: Identification name
fr: Nom d'identification

source: Translated name
fr: Nom traduit

source: role
fr: rôle

source: UNESCO Chair Earthen Architecture
fr: Chaire UNESCO Architecture de terre

source: stakeholder
fr: intervenant

source: building heritage status
fr: statut patrimonial de bâtiments

source: building heritage statuses
fr: statuts patrimoniaux de bâtiments

source: building property status
fr: type de propriétaire du bâtiment

source: building property statuses
fr: types de propriétaires du bâtiment

source: Yes
fr: Oui

source: No
fr: Non

source: building protection status
fr: état de protection du bâtiment

source: building protection statuses
fr: états de protection du bâtiment

source: quantity
fr: quantité

source: earthen material quantity
fr: quantité de matériau terre

source: earthen material quantities
fr: quantités de matériau terre

source: detailed description
fr: description détaillée

source: use
fr: utilisation

source: property status
fr: type de propriétaire du bâtiment

source: cultural landscape
fr: paysage culturel

source: credit creator
fr: créditer le créateur

source: architects
fr: architectes

source: quantity of earthen material in the structure
fr: quantité de matériau terre dans la structure

source: site condition and threats
fr: état du site et menaces

source: principal references
fr: références principales

source: world heritage
fr: patrimoine mondial

source: protection status
fr: état de protection du bâtiment

source: heritage or contemporary
fr: patrimonial ou contemporain

source: inauguration date
fr: date d'inauguration

source: Approximative construction date
fr: Date de construction approximative

source: building
fr: bâtiment

source: buildings
fr: bâtiments

source: participative
fr: participatif

source: worksite
fr: chantier

source: worksites
fr: chantiers

source: event type
fr: type d'évènement

source: beginning date
fr: date de début

source: end date
fr: date de fin

source: Number of stakeholders
fr: Nombre d'intervenants

source: Type of stakeholders
fr: Type d'intervenants

source: event
fr: évènement

source: events
fr: évènements

source: building recommendations
fr: recommandations de bâtiments

source: worksite recommendations
fr: recommandations de chantiers

source: event recommendations
fr: recommandations d'événements

source: stakeholder recommendations
fr: recommandations d'intervenants

source: Can modify world heritage properties
fr: Peut modifier les propriétés patrimoine mondial

source: Can modify UNESCO Chair Earthen Architecture
fr: Peut modifier Chaire UNESCO Architecture de terre

source: Can modify ISCEAH properties
fr: Peut modifier les propriétés ISCEAH

source: Add more images
fr: Ajouter plus d'images

source: Submit
fr: Envoyer

source: Cancel
fr: Annuler

source: Add
fr: Ajouter

source: Use
fr: Utilisation

source: Property status
fr: Type de propriétaire du bâtiment

source: Cultural landscape
fr: Paysage culturel

source: Architects
fr: Architectes

source: Stakeholders
fr: Intervenants

source: not provided
fr: non renseigné

source: Quantity of earthen material
fr: Quantité de matériau terre

source: Site condition and threats
fr: État du site et menaces

source: Principal references
fr: Références principales

source: Heritage or contemporary
fr: Patrimonial ou contemporain

source: Detailed description
fr: Description détaillée

source: World heritage
fr: Patrimoine Mondial

source: Protection status
fr: État de protection du bâtiment

source: Inauguration date
fr: Date d'inauguration

source: Delete
fr: Supprimer

source: Edit
fr: Modifier

source: Event type
fr: Type d'évènement

source: All GeoData
fr: Toutes les Géodonnées

source: Close
fr: Fermer

source: Details
fr: Détails

source: Buildings
fr: Bâtiments

source: All buildings
fr: Tous les bâtiments

source: World Heritage
fr: Patrimoine Mondial

source: Contemporary
fr: Contemporain

source: Heritage
fr: Patrimoine

source: Other
fr: Autre

source: Worksites
fr: Chantiers

source: All worksites
fr: Tous les chantiers

source: Participative
fr: Participatif

source: Events
fr: Évènements

source: All events
fr: Tous les évènements

source: Seminar
fr: Séminaire

source: Training
fr: Formation

source: Conference
fr: Conférence

source: Exhibition
fr: Exposition

source: All stakeholders
fr: Tous les intervenants

source: Add a geodata
fr: Ajouter une géodonnée

source: Add Building
fr: Ajouter un Bâtiment

source: Building
fr: Bâtiment

source: Add Worksite
fr: Ajouter un Chantier

source: Worksite
fr: Chantier

source: Add Event
fr: Ajouter un Évènement

source: Event
fr: Évènement

source: Add Stakeholder
fr: Ajouter un Intervenant

source: Stakeholder
fr: Intervenant

source: Recommended
fr: Recommandé

source: Recommend
fr: Recommander

source: Click to recommend this geodata
fr: Cliquer pour recommander cette géodonnée

source: User
fr: Utilisateur

source: Website
fr: Site web

source: Other contact information
fr: Autres informations de contact

source: Update map
fr: Mettre à jour la carte

source: Nominatim Search Courtesy of
fr: Recherche via Nominatim

source: Address
fr: Adresse

source: Geolocate this address!
fr: Géolocaliser cette adresse !

source: List
fr: Liste

source: List of profiles
fr: Liste des Profils

source: Roles
fr: Rôles

source: Participative worksite
fr: Chantier participatif

source: Yes!
fr: Oui!

source: No.
fr: Non.

source: Search
fr: Rechercher

source: Go
fr: Aller à

source: Please correct the errors below.
fr: Merci de corriger les erreurs ci-dessous.

source: Successfully added %(modelname)s "%(name)s".
fr: Ajout effectué: %(modelname)s "%(name)s".

source: Successfully edited %(modelname)s "%(name)s".
fr: Modification effectuée: %(modelname)s "%(name)s".

source: Successfully deleted %(modelname)s "%(name)s".
fr: Suppression effectuée: %(modelname)s "%(name)s".

source: Successfully removed %(modelname)s "%(name)s" from your recommendations.
fr: Suppression de votre liste de recommandation effectuée: %(modelname)s "%(name)s".

source: Successfully added %(modelname)s "%(name)s" to your recommendations.
fr: Ajout effectué : %(modelname)s "%(name)s".
